<?php

/* 
 * BG translation for roles
 * 
 */

return [
    'role' => 'Роля',
    'all_title' => 'Всички роли',
    'delete_message' => 'Наистина ли желаете да изтриете тази роля?',
    'add_role' => 'Добавяне на роля',
    'role' => 'Роля',
    'role_added' => 'Ролята е добавена успешно!',
    'role_deleted' => 'Ролята е изтрита успешно!',
    'edit_role' => 'Редакция на роля',
    'can_not_delete' => 'Тази роля не може да бъде изтрита!',
    'can_not_edit' => 'Тази роля не може да бъде редактирана!'
];