<?php

return [
    'add_slider' => 'Добавяне на слайд',
    'image' => 'Снимка',
    'info' => 'Информация за слайда',
    'title' => 'Заглавие',
    'text' => 'Text',
    'link' => 'Линк',
    'image_name' => 'Име на снимката',
    'add_success' => 'Слайда е добавен успешно.',
    'edit_slider' => 'Редакция на слайд',
    'edit_success' => 'Слайда е обновен успешно',
    'all_title' => 'Всички слайдове',
    'created_at' => 'Създаден на',
    'updated_at' => 'Последна промяна',
    'slider' => 'Слайдър',
    'remove_success' => 'Слайда е премахнат успешно.',
    'delete_message' => 'Наистина ли искате да изтриете този слайд?',
];