<?php

/* 
 * BG translation for temporary
 * 
 */

return [
    'error' => 'Грешка!',
    'save' => 'Запази',
    'send' => 'Изпрати',
    'add' => 'Добави',
    'total' => 'Общо',
    'results' => 'резултата',
    'search' => 'Търсене',
    'actions' => 'Действия',
    'cancel' => 'Отказ',
    'delete' => 'Изтриване',
    'disable' => 'Деактивиране',
    'edit' => 'Редакция',
    'image_error' => 'Възникна грешка при обработката на изображението! Може би снимката е твърде голяма.',
    'search_results' => 'Резултати от търсенето'
];